<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->

<head>
    <title> The Culinary Institut of America</title>
    <link href="styles.css" rel="stylesheet" type="text/css"/>
    <meta http-equiv="content-type" content="text/html; charset=UTF-8" />
</head>
<body>

<?php
require ("header.php");
?>

<div>
    <table width="80%" align="center">
    <tr>
        <td align="center"><p><br/><br/><br/>

            <img src= "images/culinary.png" align="left" height=240 width=370 hspace="15" vspace="15">

            Проект «The Culinary Institute of America» развивается как агрегатор городских стартап-инициатив в Санкт-Петербурге с 2015 года. Основатель проекта – Александр Ружинский, предприниматель и общественный деятель. <br/><br/>

            Каждый из обратившихся проектов, в зависимости от причины обращения, получил необходимую и возможную поддержку. К основным вопросам можно отнести – помощь в поиске потенциальных инвесторов, медийная поддержка, GR поддержка. <br/><br/>

            Начиная с 2016 года, проект развивается при поддержке Комитета по развитию предпринимательства и потребительского рынка. Основатель проекта, Александр Ружинский – получил статус советника Председателя Комитета и развивает проект, как перспективную городскую программу поддержки начинающих предпринимателей. В рамках комитета по развитию предпринимательства и потребительского рынка, создаётся рабочая группа «The Culinary Institute of America», объединяющая представителей большинства городских стартап-активностей (инкубаторы, акселлераторы, фонды, бизнес-школы, ВУЗы и пр.). Целью работы упомянутой группы является консолидация и классификация всех городских стартап проектов в единой информационной базе и поиск эффективных способов поддержки начинающих предпринимателей. <br/><br/>

            Целью проекта «The Culinary Institute of America», является вовлечение горожан в предпринимательскую активность, отслеживание жизненного цикла возникающих стартапов и максимально эффективная поддержка перспективных проектов, с использованием всей городской государственной и коммерческой инфраструктуры.</p>
            <br/><br/><br/>
        </td>
    </tr>

</table>

</div>
      
<?php
require ("footer.php");
?>

</body>
</html>
